<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<%@ include file="../include/nav.jsp"%>

	<div style="background-color: white;">
	<div class=" container">
	<div class="col-lg-12">
	<br/><br/>
	<h1><strong>Epic Games Store 환불 정책</strong></h1>
Epic Games Store에서 구매한 상품을 환불하는 방법을 안내해 드립니다. 환불 기간, 절차 등 환불과 관련된 모든 내용은 아래에서 확인하실 수 있습니다.

<h3><strong>어떤 종류의 상품을 환불할 수 있나요?</strong></h3>

<p>Epic Games Store에서 구매한 대부분의 게임과 상품은 환불할 수 있지만 "환불 불가"로 표시된 게임이나 상품은 환불할 수 없습니다. 가상 화폐, 스킨 또는 기타 소모품을 포함한 상품도 환불할 수 없습니다. Epic Games Store가 아닌 다른 곳에서 구매한 게임은 에픽에서 환불할 수 없습니다.</p>

<p>게임을 환불하는 경우, 해당 게임에서 구매한 인앱 구매 및 다운로드 콘텐츠를 소모하거나 변경하거나 양도하지 않은 이상 게임과 함께 모두 환불됩니다.</p>

<p>일부 구매 항목은 사용자가 직접 온라인상에서 환불을 진행할 수 있습니다. 에픽 웹사이트에 로그인한 다음 페이지 오른쪽 위에 있는 계정명에 마우스 커서를 올려 놓고 드롭다운 메뉴에서 계정을 클릭합니다. 새 페이지에서 거래 탭을 클릭한 다음 환불하고 싶은 게임의 이름을 클릭합니다. 자가 환불이 가능한 게임이면 “환불” 버튼을 클릭하여 환불 절차를 시작하면 됩니다.<br>
&nbsp;</p>

<h3><strong>환불 기간은 어떻게 되나요?</strong></h3>

<p>게임 플레이 시간이 2시간을 넘지 않으면 환불 사유에 상관없이 구매일 기준으로 14일 이내에 게임과 상품을 환불할 수 있습니다. 가상 화폐, 스킨 또는 기타 소모품을 포함한 상품 또는 "환불 불가"로 표시된 게임과 상품은 환불할 수 없습니다.</p>

<p>게임의 이용이 정지되었거나 달리 이용약관을 위반한 게임이나 상품은 환불할 수 없습니다.<br>
&nbsp;</p>

<h3><strong>환불은 어떻게 요청하나요?</strong></h3>

<p><a href="https://www.epicgames.com/help/epic-games-store-c73" target="_blank">Epic Games Store 및 런처 도움말 페이지</a>에서 “문의하기”를 클릭하고 환불 요청 양식을 제출하면 됩니다.</p>

<p>일부 구매 항목은 사용자가 직접 온라인상에서 환불을 진행할 수 있습니다. 에픽 웹사이트에 로그인한 다음 페이지 오른쪽 위에 있는 계정명에 마우스 커서를 올려 놓고 드롭다운 메뉴에서 계정을 클릭합니다. 새 페이지에서 거래 탭을 클릭한 다음 환불하고 싶은 게임의 이름을 클릭합니다. 자가 환불이 가능한 게임이면 “환불” 버튼을 클릭하여 환불 절차를 시작하면 됩니다.<br>
&nbsp;</p>

<h3><strong>환불 금액은 어떻게 지급되나요?</strong></h3>

<p>기본적으로 상품 구매 당시 사용한 결제 수단으로 환불 금액이 지급됩니다. 하지만 결제 수단에 따라 환불 금액의 지급이 불가능할 수 있습니다. 고객님과 에픽의 동의 하에 다른 방법으로 환불 금액을 지급할 수도 있습니다. 환불 소요 기간은 게임 구매 시 사용된 결제 수단에 따라 다릅니다.<br>
&nbsp;</p>

<h3><strong>사전 구매는 어떻게 처리되나요?</strong></h3>

<p>게임이 출시되기 전에 사전 구매를 취소하고 환불할 수 있습니다. 게임 출시 되고 나면 게임 플레이 시간이 2시간이 넘지 않은 경우에 한해 14일 이내에 환불할 수 있습니다. 본 정책에 한해서 “출시”는 베타 버전 등 게임을 플레이할 수 있는 버전이 나왔을 때를 의미합니다.<br>
&nbsp;</p>

<h3><strong>최근에 구매한 상품이 할인하면 어떻게 하나요?</strong></h3>

<p>위에 안내한 환불 조건을 충족하는 경우, 총금액을 환불한 다음 바로 해당 상품을 할인 가격으로 재구매해도 됩니다. 이는 환불 정책을 악용하는 사례가 아닙니다.</p>

<p>만약 환불 정책을 악용한다고 판단하는 경우, 환불을 받지 못하게 될 수 있습니다. 환불 정책은 고객님께서 안심하고 상품을 구매할 수 있고 꼭 필요한 게임만 구매해서 플레이할 수 있도록 만들어진 것입니다.</p>
<br>
<br>
<strong>마지막 업데이트: 2020년 5월 19일</strong><br>
에픽에서 본 정책을 수정할 경우, 수정된 내용은 이후 구매한 상품에 적용됩니다.<br>
&nbsp;</div>
</div>
</div>
</body>
</html>